{
	"navigation": {
		"navItems": [
			{
				"title": "Home",
				"path": "/"
			},
			{
				"title": "Katalog",
				"path": "/catalog"
			},
			{
				"title": "Über uns",
				"path": "/about"
			},
			{
				"title": "Kontakt",
				"path": "/contact"
			}
		]
	},
	"button": {
		"loadMore": "Zeige alle"
	},
	"homePage": {
		"title": "Unser Standort",
		"subTitle": "Die Lage der Stadt an den Ufern des Dnipro verleiht ihm einen besonderen Charme und macht ihn zu einem wichtigen Verkehrsknotenpunkt im Land.",
		"locations": [
			{
				"text": "Die Stadtlandschaft lässt einen ebenfalls nicht unberührt. Schöne Parks, Plätze und Uferböschungen geben der Dnipro eine angenehme Atmosphäre zum Entspannen und Relaxen. Der Dnipro ist ein beliebter Ort zum Spazierengehen, zum Wasservergnügen und zu sportlichen Veranstaltungen,",
				"img": "/img/location1.jpg"
			},
			{
				"text": "Dnipro ist eine der größten und bedeutendsten Städte in Ukraine. Mit seiner reichen Geschichte ist die Stadt ein lebendiges Zeugnis für historische Ereignisse und die kulturelle Vielfalt der Region.",
				"img": "/img/location2.jpg"
			},
			{
				"text": "Der Stadt Dnepr zieht auch viel Aufmerksamkeit auf sich durch sein vielfältiges kulturelles Erbe. In seinen historischen Gebäuden, Museen und Kunstgalerien können Sie mehr über die Vergangenheit und Kultur des Gebiets erfahren. Das vielfältige Angebot an Veranstaltungen, Ausstellungen und Kulturfestivals machen die Stadt lebendig und interessant für Touristen und Einwohner.",
				"img": "/img/location3.jpg"
			},
			{
				"text": "Einer der Hauptaspekte der Stadt ist ihre Industrie. Der Dnipro gilt als ein leistungsstarkes industrielles Zentrum, in dem verschiedene Industriebereiche wie Maschinenbau, Metallurgie, Chemie und andere vertreten sind. Ein wichtiger Sektor stellt die Herstellung von Bauteilen dar, die eine wichtige Rolle bei verschiedenen Bauprojekten und Infrastrukturentwicklungen spielt.",
				"img": "/img/location4.jpg"
			},
			{
				"text": "Insgesamt ist Dnepr ein einzigartiges Zusammenspiel aus Industrie, Kultur und Natur. Reichhaltiges historisches Erbe, die Produktion qualitativ hochwertiger Bauarmaturen und ein ansprechender städtischer Landschaftsgarten machen es zu einem interessanten Ort zum Besuchen, Arbeiten und Leben.",
				"img": "/img/location5.jpg"
			}
		],
		"manufacture": {
			"title": "Modern Maschinen und Anlagen",
			"descriptionUp": "Unsere Stahlprodukte werden auf modernen Maschinen und Anlagen im Schmiedeverfahren hergestellt.",
			"descriptionUnder": "Poli-Maks ist ein junges Unternehmen, das im Jahr 2005 gegründet wurde. Trotz seiner Jugend hat es heutzutage den Ruf eines zuverlässigen Partners erworben, der stets das qualitativ hochwertige Produkt zum vereinbarten Termin liefert.",
			"button": "Erfahren Sie mehr"
		},
		"benefits": {
			"title": "Warum Poli-Maks",
			"descriptionUp": "Die Firma wächst bei täglichen Verbesserungen in der Produktion, Logistik und Services.",
			"descriptionUnder": "Das Unternehmen kennt sich gründlich in Gesetzgebung hinsichtlich auf Produktion und Lieferung seiner Produkte aus und vermeidet dadurch dilettantische Fehler in jeder Phase. Unternehmensakivitäten beruhen sich auf vier grundlegenden Prinzipien:",
			"benefitsList": [
				"Die Zusammenarbeit mit Poli-Maks bedeutet angenehmes Service, einfaches Bestellen, gute Preise.",
				"Professionalität und Verantwortung in allen Tätigkeitsaspekten des Unternehmens.",
				"Gut laufende Logistik in Schlüsselbereichen, schnelle und sichere Lieferungen.",
				"Stabilität und Genauigkeit bei Verwirklichung von Tätigkeiten, Ziele und Aufgaben des Unternehmens jeglicher Art.",
				"Respektierung von Kunden, Partnern, Mitarbeitern und staatlichen Behörden.",
				"Unser Stahlprodukt wird auf den Paletten verpackt, kann auf Kundenwunsch markiert werden."
			]
		},
		"forBuisness": {
			"title": "Für Geschäfte",
			"descriptionUp": "Anwendungsbereich und Qualität unserer Produkte gewährleisten hohe Nachfrage und jeweiliges Verkaufsniveau im ganzen Europa.",
			"descriptionUnder1": "Verkaufen gemeinsam mit uns. Poli-Maks bietet günstige Konditionen für Großhändler. Für Sie bedeutet das – profitabler Verkauf Produkte vom Hersteller. Poli-Maks bedankt sich bei den Stammkunden für ihr Vertrauen.",
			"descriptionUnder2": "Wir bemühen uns um höchste Zufriedenheit unserer Kunden mit Qualität unserer Produkte und ihre Entwicklung zu unseren Stammkunden nach einem ersten Einkauf."
		}
	}
}
